INSERT INTO tigersan_web.admin_mgt (id,company,name,password,is_root) VALUES
	 (0,NULL,'admin','admin',1);

INSERT INTO tigersan_web.site_type (id,name) VALUES
	 (116328410096926849,'京东星配'),
	 (116328402969362442,'仓储'),
	 (116328400913563667,'分拣/转运'),
	 (116328416462373018,'商家传站接驳点'),
	 (116328402144067656,'接货仓'),
	 (116328411359412303,'揽收营业点'),
	 (116328417453408488,'收发室'),
	 (116328418410889419,'校园派'),
	 (116328403922518093,'营业部'),
	 (116328419235528721,'虚拟营业点'),
	 (116328413485990022,'路区传站接驳点'),
	 (116328423319404707,'退货组'),
	 (116328414617010188,'配送营业点'),
	 (116328422222135366,'集配站'),
	 (116328408602443825,'非乡村便民点'),
	 (116328407297753168,'项目营业点'),
	 (116328420136648920,'驻场营业点');
